// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Avvisi tramite e-mail";
HSDDescriptionField = "La stampante selezionata può essere configurata per segnalare errori e altri eventi tramite messaggi di e-mail. È possibile visualizzare o cambiare queste impostazioni facendo clic sul pulsante qui sotto.";
HSDOpenButton = "Apri impostazioni Avvisi tramite e-mail";
